[
  {
    "name": "Jean Parent",
    "initial": "J",
    "text": "Nous faisons confiance au cabinet valeurs & Patrimoine depuis 2 ans. Nous sommes très satisfaits de l'accompagnement et des conseils qui nous sont délivrés. Monsieur Frison est une personne compétente et soucieuse de l'intérêt de ses clients.",
    "rating": 5
  },
  {
    "name": "Dominique Dabin",
    "initial": "D",
    "text": "Avec Grégory le contact est facile, les explications claires et les choix proposés pertinents. Sa disponibilité fait de lui un contact privilégié pour un bonne gestion de son patrimoine.",
    "rating": 5
  },
  {
    "name": "Jean-Marc Godard",
    "initial": "J",
    "text": "Visite du 26 février : Ai reçu ce jour monsieur Frison Grégory pour un changement de contrat. Entretien toujours très agréable doublé de compétences irréprochables. Vous prie de m’excuser pour le retard à vous répondre. Bien cordialement. JMGodard",
    "rating": 5
  },
  {
    "name": "Odile Lucas",
    "initial": "O",
    "text": "Très professionnel, à l'écoute de ses clients, de bon conseil ; vous pouvez contacter Mr Frison en toute confiance en aucun cas vous ne serez déçu",
    "rating": 5
  },
  {
    "name": "Didier Moreau",
    "initial": "D",
    "text": "Monsieur Frison est un courtier à l'écoute, disponible et réactif. Je recommande sans hésiter.",
    "rating": 5
  },
  {
    "name": "Delphine Boureux",
    "initial": "D",
    "text": "Un conseiller à l'écoute et qui donne des conseils adaptés à nos besoins avec qui on est parfaitement en confiance.",
    "rating": 5
  },
  {
    "name": "Chantal Pardailhe-galabrun",
    "initial": "C",
    "text": "Grégory Frison a su nous conseiller de façon très favorable , mon mari et moi , pour placer au mieux un héritage familial. Nous en sommes très satisfaits.",
    "rating": 5
  },
  {
    "name": "Laurence Gamard",
    "initial": "L",
    "text": "Très satisfaite des conseils et des contrats souscrits avec le cabinet valeurs et patrimoine. Je recommande.",
    "rating": 5
  },
  {
    "name": "Samet Ghislaine",
    "initial": "S",
    "text": "Très bon conseiller ,très avenant et à l’écoute du client. Toujours de bonne disponibilité. Je le recommande fortement",
    "rating": 5
  }
]